{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 34792, "word_counts": "{\"why\": 623, \"sage\": 2, \"act\": 66, \"upgrade\": 3, \"on\": 3710, \"my\": 9205, \"to\": 14075, \"do\": 1469, \"list\": 76, \"for\": 5619, \"tommorow\": 9, \"the\": 18345, \"way\": 525, \"homegirl\": 2, \"baby\": 178, \"funeral\": 34, \"man\": 451, \"i\": 18203, \"hate\": 416, \"funerals\": 1, \"this\": 2617, \"really\": 771, \"shows\": 36, \"me\": 4570, \"how\": 903, \"blessed\": 48, \"am\": 780, \"such\": 274, \"an\": 1475, \"eye\": 53, \"true\": 162, \"hazel\": 1, \"and\": 10888, \"so\": 2457, \"brilliant\": 17, \"regular\": 12, \"features\": 6, \"open\": 159, \"countenance\": 3, \"with\": 3611, \"a\": 12313, \"complexion\": 1, \"oh\": 612, \"what\": 1457, \"bloom\": 5, \"of\": 9120, \"full\": 206, \"health\": 63, \"pretty\": 153, \"height\": 9, \"size\": 23, \"firm\": 15, \"upright\": 1, \"figure\": 34, \"there\": 994, \"is\": 5000, \"not\": 3279, \"merely\": 4, \"in\": 7490, \"her\": 1648, \"but\": 2361, \"air\": 63, \"head\": 208, \"glance\": 20, \"one\": 1533, \"hears\": 5, \"sometimes\": 147, \"child\": 170, \"being\": 703, \"'\": 186, \"picture\": 63, \"now\": 1359, \"she\": 1650, \"always\": 355, \"gives\": 67, \"idea\": 135, \"complete\": 53, \"grown\": 31, \"up\": 1924, \"loveliness\": 1, \"itself\": 29, \"iluvmiasantos\": 1, \"ugh\": 84, \"babe\": 17, \"hugggzzz\": 1, \"u\": 665, \"naamazed\": 1, \"nga\": 5, \"ako\": 14, \"e\": 158, \"despite\": 50, \"nega's\": 1, \"mas\": 18, \"pinaramdam\": 1, \"at\": 3529, \"fil\": 8, \"ko\": 16, \"ang\": 10, \"i'm\": 1777, \"expecting\": 34, \"extremely\": 50, \"important\": 77, \"phonecall\": 2, \"any\": 351, \"minute\": 65, \"terror\": 40, \"opportunity\": 26, \"couldnt\": 12, \"wait\": 365, \"see\": 897, \"them\": 742, \"live\": 276, \"if\": 1012, \"missing\": 99, \"nh7\": 2, \"wasnt\": 20, \"painful\": 23, \"enuf\": 1, \"suraj\": 1, \"'s\": 744, \"performing\": 11, \"his\": 1610, \"last\": 688, \"gig\": 9, \"delhi\": 4, \"maken\": 67, \"tip\": 17, \"2\": 671, \"stop\": 260, \"op\": 97, \"een\": 346, \"moment\": 335, \"dat\": 90, \"je\": 209, \"het\": 119, \"hele\": 11, \"project\": 76, \"wel\": 70, \"ziet\": 3, \"zitten\": 6, \"nu\": 86, \"dus\": 16, \"derestkomtlaterwel\": 1, \"en\": 522, \"dan\": 126, \"krijg\": 7, \"ff\": 23, \"cadeautje\": 9, \"van\": 186, \"tweep\": 1, \"melike\": 1, \"1116am\": 3, \"drummer\": 2, \"boy\": 178, \"bij\": 26, \"verzoek\": 1, \"biemoosterhof\": 1, \"frankcornet\": 3, \"welke\": 1, \"uitvoering\": 2, \"wie\": 7, \"bull\": 16, \"tossed\": 2, \"effigy\": 2, \"out\": 1690, \"their\": 716, \"hands\": 70, \"became\": 145, \"very\": 1104, \"infuriated\": 36, \"people\": 971, \"hide\": 31, \"behind\": 142, \"fake\": 35, \"smile\": 182, \"once\": 202, \"life\": 738, \"leopold\": 2, \"must\": 195, \"have\": 3079, \"been\": 942, \"truly\": 43, \"happy\": 669, \"hopes\": 14, \"prayers\": 12, \"beloved\": 25, \"son\": 122, \"seemed\": 123, \"come\": 471, \"fruition\": 4, \"against\": 156, \"assault\": 3, \"laughter\": 35, \"nothing\": 273, \"can\": 1033, \"stand\": 82, \"mark\": 66, \"twain\": 8, \"emotionalcourage\": 1, \"everything\": 174, \"everybody\": 52, \"all\": 1881, \"shakuhachi\": 1, \"dress\": 46, \"580\": 1, \"10\": 203, \"22\": 15, \"mm\": 5, \"lens\": 4, \"708\": 1, \"pain\": 128, \"haha\": 184, \"course\": 139, \"home\": 984, \"different\": 87, \"house\": 430, \"leave\": 220, \"it\": 4864, \"parents\": 307, \"redo\": 2, \"entire\": 56, \"downstairs\": 18, \"without\": 260, \"warning\": 20, \"feeling\": 460, \"will\": 1104, \"fail\": 55, \"french\": 46, \"fuckfrench\": 1, \"good\": 980, \"let\": 392, \"s\": 409, \"go\": 1072, \"julialeader\": 1, \"reeeeeellllyyyyyyy\": 1, \"need\": 385, \"tell\": 277, \"you\": 5453, \"something\": 436, \"guess\": 232, \"phone\": 242, \"fucked\": 28, \"gotohellmexicanphone\": 1, \"that's\": 270, \"too\": 692, \"bad\": 375, \"should\": 380, \"call\": 212, \"doctor\": 59, \"when\": 4007, \"fell\": 106, \"love\": 1518, \"x\": 108, \"overnight\": 8, \"felt\": 680, \"confidence\": 43, \"self\": 94, \"esteem\": 7, \"responsible\": 19, \"worthwhile\": 3, \"primitive\": 4, \"instinct\": 2, \"your\": 1693, \"friend\": 754, \"warns\": 2, \"pay\": 90, \"attention\": 54, \"ur\": 188, \"danger\": 27, \"tells\": 66, \"or\": 752, \"save\": 44, \"yourself\": 79, \"talk\": 216, \"was\": 5578, \"riding\": 23, \"car\": 428, \"speed\": 18, \"120\": 7, \"km\": 9, \"h\": 36, \"snow\": 108, \"covered\": 30, \"motorway\": 5, \"would\": 846, \"liked\": 63, \"get\": 1409, \"you're\": 260, \"welcome\": 37, \"madelineerich8\": 1, \"glad\": 129, \"could\": 657, \"make\": 640, \"night\": 936, \"please\": 186, \"don't\": 1168, \"gonna\": 352, \"miss\": 322, \"much\": 654, \"another\": 433, \"ending\": 33, \"almost\": 193, \"pooped\": 1, \"pants\": 61, \"end\": 238, \"weeks\": 144, \"crazy\": 104, \"decoded\": 1, \"terribly\": 38, \"ecstatic\": 51, \"that\": 5193, \"be\": 2662, \"dangerous\": 20, \"thing\": 346, \"losing\": 87, \"going\": 970, \"fat\": 59, \"burger\": 5, \"dinner\": 152, \"dad\": 164, \"selected\": 53, \"study\": 172, \"here\": 420, \"university\": 185, \"yeah\": 214, \"\\u2019\": 727, \"ages\": 15, \"misunderstood\": 13, \"know\": 962, \"heartoflife\": 1, \"nicolescherzy\": 3, \"nicosherzinger\": 2, \"xa\": 173, \"add\": 23, \"those\": 263, \"three\": 156, \"things\": 417, \"symptom\": 2, \"called\": 151, \"nervoso\": 2, \"wanna\": 174, \"learn\": 72, \"nobody\": 59, \"doubted\": 4, \"him\": 864, \"failed\": 119, \"recognise\": 4, \"temporary\": 5, \"financial\": 12, \"embarrassment\": 29, \"bank\": 43, \"had\": 2613, \"made\": 488, \"no\": 1403, \"secret\": 49, \"dismay\": 104, \"over\": 711, \"virgin\": 14, \"venture\": 4, \"into\": 611, \"airlines\": 3, \"passed\": 217, \"b\": 156, \"exams\": 115, \"first\": 696, \"class\": 360, \"results\": 97, \"homies\": 5, \"ride\": 63, \"ponies\": 5, \"look\": 413, \"like\": 1470, \"sad\": 485, \"puppy\": 18, \"wanttoride\": 1, \"ankleneedstoheal\": 1, \"pop\": 44, \"amp\": 1378, \"roll\": 28, \"across\": 66, \"floor\": 55, \"omg\": 83, \"its\": 579, \"december\": 53, \"5th\": 10, \"windows\": 10, \"are\": 1634, \"mr\": 133, \"winter\": 67, \"where\": 330, \"jack\": 34, \"frost\": 6, \"alleen\": 14, \"nog\": 156, \"even\": 607, \"morgen\": 36, \"cadootjes\": 1, \"kopen\": 5, \"stadje\": 1, \"helemaal\": 11, \"klaar\": 63, \"from\": 1555, \"planet\": 10, \"other\": 410, \"planets\": 2, \"hold\": 65, \"just\": 1999, \"discovered\": 47, \"kill\": 84, \"work\": 1009, \"number\": 73, \"slakers\": 1, \"wandering\": 6, \"around\": 289, \"doing\": 239, \"few\": 237, \"years\": 346, \"ago\": 174, \"father\": 294, \"ill\": 143, \"he\": 2451, \"stayed\": 40, \"hospital\": 92, \"long\": 451, \"time\": 1734, \"then\": 853, \"experienced\": 38, \"terrible\": 96, \"might\": 207, \"lose\": 105, \"thought\": 432, \"they\": 1402, \"already\": 233, \"agreed\": 34, \"take\": 410, \"rework\": 1, \"didn't\": 460, \"allow\": 38, \"social\": 46, \"function\": 11, \"friends\": 532, \"were\": 945, \"attending\": 12, \"quot\": 1856, \"family\": 474, \"bedrock\": 3, \"our\": 828, \"society\": 32, \"unless\": 16, \"we\": 1795, \"protect\": 10, \"institution\": 3, \"marriage\": 35, \"country\": 97, \"fall\": 102, \"bro\": 43, \"team\": 131, \"lost\": 260, \"least\": 96, \"played\": 58, \"swag\": 11, \"freshcut\": 1, \"heard\": 263, \"fot\": 2, \"year\": 555, \"zambia\": 8, \"after\": 831, \"form\": 77, \"five\": 68, \"chikola\": 1, \"secondary\": 40, \"school\": 733, \"someone\": 431, \"tried\": 135, \"rape\": 23, \"best\": 393, \"claimed\": 11, \"fault\": 35, \"hassled\": 2, \"loose\": 14, \"threatened\": 33, \"sue\": 11, \"welp\": 9, \"next\": 436, \"days\": 434, \"heading\": 39, \"campus\": 36, \"rain\": 98, \"grad\": 6, \"photos\": 21, \"own\": 229, \"kids\": 142, \"savaging\": 2, \"flora\": 4, \"stonethwaite\": 2, \"example\": 42, \"drink\": 73, \"hot\": 115, \"chocolate\": 77, \"knowing\": 76, \"about\": 1703, \"burn\": 19, \"mouth\": 56, \"well\": 522, \"under\": 152, \"lot\": 245, \"pressure\": 21, \"boss\": 61, \"pushy\": 1, \"assigned\": 5, \"projects\": 10, \"deadlines\": 3, \"near\": 93, \"still\": 510, \"finished\": 129, \"sink\": 12, \"broken\": 83, \"2night\": 1, \"lamb\": 7, \"pbj\": 1, \"apparently\": 70, \"\\u201c\": 255, \"mattmosley\": 2, \"shakiest\": 2, \"14\": 46, \"point\": 89, \"lead\": 36, \"history\": 64, \"college\": 120, \"football\": 99, \"\\u201d\": 73, \"lol\": 416, \"who\": 908, \"trapped\": 3, \"elevator\": 10, \"actually\": 220, \"stairs\": 21, \"don\": 96, \"wear\": 63, \"down\": 498, \"quote\": 71, \"rarely\": 13, \"desperate\": 14, \"tonight\": 448, \"nights\": 35, \"everyone\": 200, \"sleeping\": 91, \"loss\": 60, \"sr\": 3, \"hs\": 3, \"counselors\": 3, \"died\": 267, \"hepatitis\": 1, \"sensitive\": 11, \"knew\": 150, \"shyness\": 1, \"drew\": 16, \"improve\": 9, \"myself\": 273, \"image\": 5, \"missed\": 132, \"publically\": 2, \"grieve\": 5, \"understand\": 119, \"morning\": 549, \"store\": 70, \"today\": 1372, \"enjoytheday\": 1, \"mother\": 363, \"law\": 51, \"used\": 119, \"same\": 251, \"us\": 551, \"wasn't\": 100, \"disciplining\": 2, \"enough\": 134, \"also\": 265, \"complained\": 6, \"food\": 194, \"fed\": 33, \"schools\": 16, \"sent\": 83, \"else\": 98, \"sun\": 57, \"awesome\": 89, \"thebodyshopuk\": 139, \"brings\": 102, \"i've\": 327, \"bought\": 97, \"christmas\": 894, \"presents\": 66, \"trawl\": 1, \"loads\": 18, \"shops\": 5, \"forgot\": 100, \"hair\": 158, \"red\": 82, \"until\": 246, \"looked\": 215, \"mirror\": 17, \"found\": 375, \"letter\": 93, \"boyfriend\": 238, \"calling\": 38, \"seeing\": 159, \"ourselves\": 23, \"walk\": 155, \"situation\": 94, \"w\": 175, \"o\": 225, \"lord\": 152, \"faith\": 97, \"realizing\": 22, \"gets\": 109, \"b4\": 15, \"shot\": 55, \"horrified\": 65, \"think\": 698, \"as\": 1527, \"started\": 197, \"talking\": 124, \"funny\": 91, \"witty\": 4, \"couldn't\": 86, \"laughing\": 39, \"jokes\": 17, \"common\": 28, \"music\": 226, \"most\": 317, \"amazingly\": 3, \"both\": 141, \"chinese\": 39, \"great\": 516, \"applicable\": 1, \"shit\": 282, \"pure\": 68, \"100\": 66, \"gravy\": 26, \"two\": 422, \"saw\": 347, \"film\": 77, \"tv\": 137, \"makes\": 235, \"afraid\": 658, \"jamming\": 4, \"paper\": 168, \"quarter\": 15, \"reason\": 153, \"celebrate\": 47, \"though\": 204, \"studying\": 112, \"begin\": 63, \"right\": 556, \"noooooo\": 2, \"pongan\": 1, \"super\": 83, \"torpe\": 1, \"las\": 25, \"9\": 115, \"de\": 559, \"la\": 325, \"ma\\u00f1ana\": 8, \"entendemos\": 1, \"que\": 172, \"nadie\": 3, \"lo\": 52, \"ve\": 51, \"pero\": 13, \"yo\": 54, \"s\\u00ed\": 1, \"y\": 125, \"voy\": 5, \"levantar\": 1, \"para\": 21, \"verlo\": 1, \"stray\": 8, \"dog\": 138, \"run\": 138, \"pass\": 85, \"morehouse\": 2, \"while\": 309, \"side\": 129, \"effect\": 31, \"smoking\": 19, \"reefer\": 2, \"12\": 115, \"old\": 399, \"frequently\": 14, \"pursued\": 3, \"by\": 1240, \"others\": 127, \"got\": 1056, \"sound\": 69, \"thrashes\": 1, \"frankyfade\": 2, \"andrealandis\": 2, \"iammynority\": 2, \"friscolopez\": 2, \"iamthefabian\\u201d\": 2, \"yes\": 371, \"sir\": 75, \"scared\": 214, \"can't\": 680, \"sleep\": 360, \"tomorrow\": 1144, \"3\": 513, \"essays\": 15, \"due\": 128, \"juvenile\": 1, \"emotion\": 47, \"simple\": 40, \"minded\": 11, \"creature\": 10, \"express\": 51, \"suppressing\": 4, \"annoyance\": 68, \"little\": 371, \"sara\": 5, \"replied\": 9, \"unpack\": 2, \"finish\": 84, \"some\": 939, \"homework\": 181, \"stopped\": 66, \"gas\": 34, \"small\": 99, \"town\": 99, \"attendant\": 2, \"came\": 331, \"service\": 71, \"young\": 126, \"tweeters\": 6, \"clue\": 12, \"siobhanshannonx\": 1, \"prezzie\": 4, \"decorating\": 31, \"cheer\": 37, \"mommy\": 14, \"sly\": 4, \"left\": 423, \"absolutely\": 86, \"livid\": 48, \"iemand\": 14, \"surprise\": 205, \"idee\": 18, \"voor\": 127, \"vrouw\": 2, \"wt2themax1\": 2, \"sorry\": 304, \"blanket\": 17, \"isn't\": 146, \"comfortable\": 16, \"kid\": 65, \"hehasfeelingstoo\": 2, \"eats\": 7, \"scabs\": 4, \"student\": 80, \"newspaper\": 20, \"table\": 57, \"library\": 76, \"disappeared\": 21, \"back\": 1052, \"choral\": 1, \"concert\": 55, \"appeared\": 31, \"solist\": 1, \"concert5\": 1, \"hard\": 193, \"done\": 302, \"before\": 450, \"remained\": 18, \"only\": 705, \"undescribable\": 1, \"joy\": 434, \"warmth\": 12, \"security\": 38, \"etc\": 49, \"tshavonne\": 1, \"girl\": 376, \"book\": 116, \"twitter\": 305, \"pics\": 16, \"nah\": 24, \"haven't\": 124, \"rather\": 133, \"trouble\": 46, \"comes\": 138, \"realise\": 28, \"you've\": 107, \"gone\": 168, \"watching\": 274, \"reruns\": 2, \"living\": 109, \"glanced\": 6, \"auguste\": 9, \"anguished\": 29, \"eyes\": 213, \"understood\": 31, \"world\": 316, \"give\": 326, \"happiness\": 147, \"longer\": 65, \"gofigure\": 2, \"dipped\": 4, \"cotton\": 6, \"wool\": 3, \"water\": 127, \"dabbed\": 2, \"puffy\": 3, \"afforded\": 2, \"given\": 95, \"beirut\": 4, \"hostages\": 2, \"told\": 438, \"deeply\": 42, \"moved\": 64, \"audience\": 10, \"agm\": 3, \"month\": 117, \"early\": 220, \"preachings\": 1, \"robbed\": 17, \"during\": 217, \"tribulation\": 1, \"because\": 676, \"hav\": 9, \"entered\": 32, \"means\": 100, \"has\": 713, \"provided\": 9, \"prayer\": 23, \"communion\": 3, \"god\": 475, \"ally1kinobi\": 1, \"i'd\": 111, \"say\": 334, \"spend\": 107, \"holidays\": 65, \"lake\": 15, \"jim\": 24, \"yesterday\": 483, \"less\": 287, \"soud\": 1, \"neighbours\": 16, \"hell\": 102, \"chris\": 30, \"paul\": 59, \"sum\": 40, \"goes\": 68, \"clippers\": 4, \"idk\": 19, \"i'll\": 296, \"chocomousse\": 1, \"vergt\": 1, \"175\": 1, \"ml\": 2, \"slagroom\": 1, \"heb\": 48, \"ik\": 194, \"niet\": 48, \"huis\": 9, \"moet\": 34, \"met\": 273, \"hand\": 121, \"kloppen\": 2, \"mixer\": 1, \"kansloos\": 1, \"badminton\": 5, \"match\": 74, \"won\": 93, \"closed\": 42, \"championships\": 4, \"advertisements\": 4, \"novoye\": 2, \"russkoye\": 2, \"weekend\": 290, \"causing\": 14, \"buzz\": 5, \"excitement\": 144, \"soviet\": 14, \"expatriate\": 2, \"enclave\": 2, \"brighton\": 4, \"beach\": 32, \"known\": 36, \"odessa\": 3, \"anxiety\": 44, \"lifted\": 6, \"statistics\": 11, \"maybe\": 116, \"half\": 217, \"decent\": 16, \"90\": 8, \"third\": 45, \"exam\": 241, \"thrilled\": 29, \"reunite\": 1, \"it's\": 883, \"raining\": 20, \"find\": 380, \"theater\": 12, \"dance\": 88, \"show\": 224, \"downtown\": 15, \"brand\": 26, \"till\": 181, \"factor\": 68, \"day\": 1544, \"saturday\": 89, \"sunday\": 99, \"empty\": 41, \"summer\": 82, \"shandy\": 1, \"box\": 57, \"aunt's\": 3, \"fridge\": 15, \"liene\": 1, \"nearly\": 74, \"later\": 160, \"driving\": 130, \"freeways\": 1, \"rush\": 31, \"hour\": 290, \"fear\": 567, \"conquered\": 3, \"feels\": 84, \"voice\": 140, \"shook\": 18, \"face\": 476, \"white\": 86, \"anguish\": 75, \"loner\": 8, \"target\": 19, \"panache\": 1, \"hob\": 2, \"lob\": 1, \"normally\": 15, \"push\": 25, \"heart\": 263, \"rate\": 22, \"pulse\": 8, \"racing\": 9, \"alcohol\": 17, \"dancing\": 43, \"general\": 27, \"party\": 267, \"increase\": 17, \"noticeable\": 3, \"normal\": 35, \"teachers\": 22, \"suspicious\": 8, \"popularity\": 2, \"annoyed\": 26, \"lack\": 43, \"interest\": 30, \"academic\": 11, \"achieve\": 11, \"high\": 176, \"marks\": 48, \"examinations\": 29, \"broke\": 121, \"artistic\": 5, \"several\": 110, \"changes\": 24, \"permission\": 20, \"net\": 39, \"halfuur\": 1, \"bezig\": 12, \"geweest\": 8, \"kraan\": 1, \"om\": 50, \"lijm\": 11, \"erg\": 14, \"te\": 83, \"krijgen\": 6, \"dinnetjes\": 1, \"took\": 188, \"nap\": 57, \"hours\": 390, \"movies\": 46, \"owner\": 20, \"mean\": 112, \"heartbreak\": 24, \"pet\": 27, \"tiens\": 4, \"taurine\": 1, \"dans\": 48, \"les\": 90, \"croquettes\": 1, \"friskies\": 1, \"chat\": 25, \"d'int\\u00e9rieur\": 1, \"miaou\": 1, \"impossible\": 25, \"cheated\": 8, \"afternoon\": 77, \"burning\": 18, \"episodes\": 14, \"dvd\": 9, \"prepare\": 23, \"stu\": 2, \"drive's\": 1, \"reformat\": 1, \"working\": 224, \"9pm\": 8, \"6am\": 9, \"black\": 192, \"friday\": 233, \"robbers\": 5, \"breaking\": 43, \"mwscripts\": 1, \"want\": 542, \"english\": 134, \"bulldog\": 3, \"disappointed\": 44, \"consider\": 8, \"taylor\": 25, \"swift\": 12, \"role\": 17, \"eponine\": 1, \"movie\": 150, \"version\": 18, \"mis\": 7, \"sabambury\": 1, \"wish\": 210, \"church\": 65, \"highlight\": 10, \"linked\": 1, \"poor\": 65, \"performance\": 48, \"exodus\": 2, \"west\": 27, \"more\": 875, \"than\": 471, \"330\": 3, \"000\": 35, \"east\": 17, \"germans\": 14, \"disgruntled\": 36, \"communism\": 5, \"expression\": 82, \"community\": 33, \"sympathy\": 7, \"many\": 289, \"local\": 39, \"children\": 170, \"south\": 46, \"ronaldsay\": 2, \"cards\": 37, \"four\": 73, \"devastated\": 36, \"mothers\": 15, \"30am\": 17, \"guy\": 156, \"window\": 62, \"asleep\": 78, \"pleasant\": 16, \"wonderful\": 117, \"memories\": 37, \"recovery\": 12, \"survivors\": 4, \"stopabuse\": 2, \"ptsd\": 4, \"livefree\": 1, \"bring\": 124, \"wherever\": 5, \"whenever\": 31, \"\\u2014\": 16, \"yaay\": 2, \"brother\": 243, \"said\": 479, \"he'll\": 10, \"play\": 184, \"d\": 303, \"you'd\": 20, \"better\": 253, \"examination\": 85, \"public\": 91, \"disquiet\": 80, \"questions\": 43, \"commons\": 6, \"enquiry\": 3, \"ordered\": 30, \"jeffrey\": 2, \"whereabouts\": 5, \"informed\": 19, \"flatmate\": 8, \"we'd\": 8, \"flat\": 37, \"she'd\": 9, \"expected\": 86, \"buy\": 128, \"separetely\": 1, \"event\": 39, \"happened\": 145, \"5\": 310, \"months\": 154, \"sharing\": 29, \"began\": 79, \"prior\": 3, \"\\u00ab\": 23, \"revrunwisdom\": 261, \"seen\": 500, \"less\\u00bb\": 13, \"impression\": 28, \"arouse\": 16, \"anger\": 267, \"angry\": 370, \"respects\": 18, \"richard\": 36, \"m\": 262, \"nixon\": 18, \"swimming\": 26, \"boating\": 4, \"basketball\": 57, \"tennis\": 22, \"sit\": 83, \"camp\": 29, \"fire\": 91, \"sing\": 61, \"stories\": 20, \"arabic\": 6, \"coffee\": 98, \"feel\": 772, \"looks\": 126, \"directions\": 3, \"z'n\": 8, \"4en\": 1, \"sint\": 20, \"gekeken\": 1, \"lekker\": 26, \"slapen\": 7, \"weggeven\": 1, \"ontvangen\": 2, \"lopik\": 1, \"tweeps\": 15, \"hope\": 283, \"guys\": 115, \"filled\": 92, \"happyness\": 2, \"received\": 107, \"involved\": 38, \"pleased\": 146, \"semestre\": 2, \"stars\": 21, \"sky\": 22, \"furious\": 78, \"impotent\": 3, \"making\": 227, \"strike\": 22, \"shout\": 20, \"scream\": 18, \"spent\": 94, \"bed\": 313, \"concered\": 2, \"hights\": 2, \"went\": 353, \"top\": 90, \"climbing\": 10, \"sooo\": 26, \"proud\": 45, \"beat\": 58, \"enrique\": 3, \"quad\": 2, \"biking\": 7, \"girls\": 132, \"soldier\": 10, \"quarrelled\": 8, \"commander\": 2, \"may\": 234, \"revenge\": 7, \"detailed\": 3, \"duty\": 22, \"successive\": 8, \"naturally\": 22, \"checked\": 16, \"second\": 128, \"which\": 504, \"cells\": 2, \"getting\": 434, \"ready\": 194, \"shower\": 72, \"here's\": 11, \"hoping\": 29, \"following\": 53, \"hahaha\": 53, \"lady\": 79, \"kdclapp06\": 1, \"sketchy\": 2, \"sheila\": 6, \"appreciate\": 22, \"kindness\": 18, \"shown\": 21, \"earlier\": 67, \"mood\": 114, \"despondency\": 42, \"check\": 93, \"weight\": 23, \"fatter\": 3, \"dnt\": 43, \"believe\": 189, \"lies\": 44, \"plz\": 7, \"deep\": 97, \"drake\": 31, \"laughed\": 28, \"did\": 709, \"n't\": 124, \"offended\": 49, \"throat\": 38, \"news\": 164, \"successful\": 30, \"praise\": 22, \"informative\": 1, \"underestimate\": 4, \"value\": 19, \"education\": 30, \"strong\": 57, \"darkness\": 19, \"soul\": 46, \"bright\": 38, \"brave\": 17, \"beam\": 3, \"light\": 97, \"steven\": 7, \"meeting\": 121, \"mine\": 219, \"matter\": 82, \"anytime\": 15, \"leaf\": 2, \"blower\": 1, \"blast\": 5, \"closest\": 18, \"person\": 360, \"markparkinson80\": 1, \"proper\": 19, \"genius\": 6, \"af\": 26, \"buying\": 36, \"since\": 208, \"dmct\": 1, \"math\": 61, \"conscious\": 8, \"men\": 100, \"wnat\": 1, \"anything\": 194, \"goal\": 41, \"sex\": 52, \"nickensimontwit\": 1, \"hoe\": 25, \"kan\": 33, \"gemakkelijk\": 3, \"gitaar\": 3, \"namaken\": 3, \"karton\": 9, \"special\": 118, \"survive\": 8, \"rest\": 139, \"smooth\": 5, \"sailing\": 4, \"aunt\": 38, \"coming\": 369, \"visit\": 96, \"nice\": 216, \"seem\": 65, \"followed\": 56, \"brackenbury\": 2, \"hasty\": 3, \"departure\": 12, \"edward\": 12, \"increased\": 10, \"theycallmetiny2\": 1, \"ransacked\": 1, \"meadows\": 1, \"brewhouse\": 1, \"worth\": 83, \"opened\": 52, \"wallet\": 15, \"promised\": 48, \"bicycle\": 13, \"birthday\": 287, \"indignant\": 67, \"spark\": 6, \"haunts\": 4, \"everyday\": 58, \"worked\": 48, \"classmates\": 22, \"anxious\": 107, \"partners\": 2, \"showed\": 54, \"concern\": 14, \"meetings\": 12, \"read\": 161, \"books\": 56, \"argued\": 5, \"irrelevant\": 8, \"main\": 26, \"theme\": 14, \"discussed\": 8, \"wasted\": 12, \"reach\": 17, \"compromise\": 4, \"avoided\": 5, \"responsibilities\": 3, \"f\": 54, \"r\": 94, \"false\": 45, \"evidence\": 44, \"appearing\": 30, \"real\": 204, \"returned\": 30, \"mountaineering\": 1, \"healthy\": 23, \"body\": 88, \"level\": 41, \"rising\": 13, \"flooding\": 3, \"clean\": 54, \"mess\": 45, \"urban\": 6, \"reading\": 91, \"spectacles\": 1, \"mary\": 22, \"re\": 87, \"horrible\": 40, \"close\": 258, \"wont\": 47, \"wake\": 111, \"truth\": 76, \"t\": 323, \"ewww\": 8, \"nasty\": 35, \"ass\": 171, \"default\": 1, \"cute\": 54, \"doomed\": 3, \"forget\": 100, \"shitty\": 23, \"luck\": 51, \"america\": 32, \"new\": 551, \"north\": 16, \"korea\": 9, \"china\": 37, \"germany\": 15, \"russia\": 7, \"we're\": 103, \"military\": 20, \"controlled\": 7, \"spying\": 1, \"censoring\": 1, \"paranoid\": 8, \"antagonists\": 1, \"toot\": 1, \"trumpet\": 2, \"clown\": 5, \"enormous\": 9, \"sorrowful\": 17, \"ring\": 29, \"seat\": 52, \"wanted\": 252, \"away\": 471, \"lifeguard\": 2, \"training\": 61, \"evening\": 132, \"spreading\": 10, \"negative\": 32, \"rumours\": 7, \"newcomers\": 3, \"cold\": 169, \"shouldered\": 2, \"population\": 7, \"occasions\": 6, \"become\": 139, \"resentful\": 68, \"tribal\": 2, \"clannishness\": 2, \"entitled\": 2, \"egm\": 1, \"seein'\": 3, \"folks\": 18, \"overcome\": 22, \"limitations\": 5, \"dream\": 79, \"capacity\": 5, \"compass\": 7, \"corner\": 27, \"follow\": 156, \"eventually\": 17, \"unfollow\": 7, \"never\": 504, \"aww\": 20, \"mom's\": 16, \"ed\": 18, \"students\": 45, \"6\": 162, \"visited\": 18, \"soo\": 23, \"pathetic\": 10, \"'m\": 138, \"miserable\": 112, \"xmas\": 121, \"gifts\": 50, \"rachel\": 16, \"asked\": 173, \"slowly\": 31, \"ignoring\": 13, \"husband\": 96, \"type\": 30, \"texts\": 15, \"fine\": 87, \"moving\": 60, \"beating\": 22, \"they've\": 16, \"rh\": 2, \"safe\": 21, \"thanksgiving\": 190, \"spending\": 85, \"emegency\": 1, \"room\": 330, \"k\": 35, \"tray\": 3, \"harry\": 50, \"potter\": 24, \"dressed\": 22, \"professor\": 28, \"hates\": 21, \"mom\": 257, \"cole\": 3, \"caught\": 65, \"deer\": 21, \"off\": 668, \"crutches\": 4, \"miracle\": 13, \"scripture\": 7, \"700\": 4, \"c\": 104, \"behold\": 6, \"shall\": 61, \"conceive\": 4, \"bear\": 30, \"name\": 126, \"immanuel\": 5, \"7\": 137, \"talks\": 24, \"pissed\": 49, \"acting\": 34, \"playing\": 177, \"games\": 74, \"flashmen\": 2, \"skynews\": 2, \"skypapers\": 2, \"graft\": 1, \"8\": 151, \"bevy\": 3, \"through\": 288, \"plane\": 30, \"journey\": 46, \"scary\": 29, \"attacked\": 21, \"concerned\": 93, \"happen\": 126, \"harley\": 3, \"cope5\": 1, \"says\": 124, \"she's\": 86, \"thankful\": 69, \"wondered\": 10, \"sadness\": 100, \"gym\": 58, \"bringin\": 2, \"leavin\": 4, \"mrctn615\": 13, \"crown\": 6, \"cuz\": 68, \"deserve\": 20, \"andare\": 1, \"fare\": 9, \"shopping\": 172, \"tornare\": 1, \"mani\": 4, \"vuote\": 1, \"casa\": 18, \"irritable\": 4, \"program\": 25, \"holiday\": 120, \"lanscape\": 1, \"girona\": 1, \"sure\": 229, \"kiss\": 32, \"ever\": 340, \"songs\": 39, \"they're\": 78, \"tgif\": 2, \"remix\": 4, \"pisses\": 4, \"'gwetta'\": 1, \"'agwilera'\": 1, \"shards\": 2, \"glass\": 31, \"slashed\": 3, \"rohmer\": 2, \"period\": 64, \"poop\": 12, \"definitely\": 56, \"smelled\": 5, \"ihatemyfamily\": 1, \"waiter\": 10, \"intelligence\": 9, \"puts\": 16, \"throne\": 6, \"part\": 178, \"job\": 186, \"wedding\": 59, \"present\": 140, \"joanne\": 2, \"hardly\": 30, \"use\": 132, \"satisfy\": 6, \"draws\": 3, \"breath\": 21, \"hoskyns\": 2, \"mylan4\": 1, \"wou\": 2, \"jou\": 4, \"heel\": 28, \"persoonlijk\": 1, \"benoemen\": 1, \"die\": 184, \"maak\": 8, \"wachtmer\": 1, \"passengers\": 16, \"does\": 231, \"anyone\": 121, \"smell\": 43, \"fella\": 2, \"post\": 72, \"bomb\": 11, \"physics\": 29, \"test\": 168, \"merciful\": 6, \"wave\": 18, \"closing\": 4, \"healing\": 3, \"despair\": 53, \"relative's\": 4, \"death\": 217, \"\\u2601\\u263e\": 2, \"keep\": 220, \"pillow\": 19, \"unk\": 4, \"eating\": 109, \"candy\": 28, \"cane\": 6, \"season\": 159, \"considered\": 22, \"beautiful\": 159, \"women\": 85, \"every\": 336, \"line\": 88, \"etched\": 2, \"britt\": 4, \"ekland\": 2, \"story\": 84, \"personal\": 60, \"giving\": 140, \"seminar\": 9, \"large\": 46, \"london\": 52, \"trafalgar\": 1, \"square\": 11, \"louis\": 5, \"tomlinson\": 2, \"meet\": 123, \"seems\": 90, \"accept\": 55, \"childless\": 1, \"fight\": 86, \"smh\": 74, \"im\": 385, \"forward\": 107, \"march\": 25, \"madness\": 15, \"gotta\": 142, \"put\": 328, \"dish\": 7, \"detergent\": 2, \"tub\": 9, \"bubble\": 16, \"action\": 39, \"brazil\": 3, \"miffed\": 58, \"summit\": 3, \"scheduled\": 12, \"date\": 63, \"inauguration\": 2, \"president\": 21, \"cot\": 1, \"age\": 55, \"nervous\": 127, \"cause\": 151, \"defects\": 1, \"excited\": 230, \"besties\": 5, \"emma\": 6, \"rose\": 39, \"xxxx\": 3, \"frightened\": 141, \"horses\": 12, \"edge\": 13, \"steep\": 8, \"drop\": 39, \"physically\": 13, \"assaulted\": 12, \"sexually\": 7, \"abused\": 4, \"intact\": 3, \"alive\": 38, \"produced\": 6, \"fact\": 143, \"ashamed\": 49, \"arashi's\": 1, \"fns\": 1, \"mic\": 5, \"ok\": 186, \"anyways\": 8, \"tmr's\": 1, \"perfs\": 1, \"banjigirl\": 1, \"whats\": 15, \"folded\": 3, \"orgelbau\": 1, \"dillingen\": 1, \"chosen\": 30, \"unanimously\": 1, \"build\": 21, \"organ\": 3, \"feeding\": 12, \"premature\": 6, \"chocked\": 1, \"children's\": 3, \"ward\": 4, \"killed\": 56, \"devotion\": 1, \"holy\": 38, \"weighed\": 4, \"13\": 42, \"pounds\": 18, \"semester\": 50, \"brothers\": 37, \"happens\": 47, \"totally\": 74, \"perhaps\": 50, \"shootings\": 4, \"quick\": 47, \"fix\": 16, \"supposed\": 69, \"rxkitten\": 1, \"intrigue\": 1, \"plus\": 69, \"campaign\": 14, \"anti\": 24, \"climatic\": 1, \"nth\": 1, \"degree\": 23, \"uninstall\": 1, \"game\": 244, \"eat\": 127, \"lab\": 23, \"eaiser\": 1, \"weave\": 5, \"campfire\": 1, \"grahmcrackers\": 1, \"marshmallows\": 2, \"lt\": 294, \"33\": 18, \"sewing\": 7, \"pot\": 16, \"swing\": 6, \"daughters\": 10, \"gouden\": 1, \"verf\": 8, \"stiekem\": 1, \"zilver\": 1, \"goed\": 14, \"weten\": 4, \"maar\": 66, \"vertel\": 2, \"voortaan\": 1, \"tevoren\": 3, \"africa\": 17, \"worried\": 64, \"easily\": 28, \"carling\": 2, \"jeremy\": 6, \"guscott\": 2, \"amongst\": 10, \"quickest\": 4, \"having\": 438, \"massive\": 17, \"busted\": 5, \"sesh\": 5, \"fuck\": 209, \"break\": 285, \"slipping\": 9, \"winning\": 60, \"fresh\": 29, \"screen\": 29, \"tv\\ue00c\": 1, \"star\": 30, \"cross\": 90, \"k9\": 1, \"searched\": 6, \"subjects\": 11, \"previously\": 13, \"goodbye\": 34, \"farewell\": 10, \"nigga\": 30, \"fags\": 1, \"ganging\": 1, \"destroyin\": 1, \"slutted\": 1, \"trains\": 18, \"ran\": 83, \"drive\": 129, \"lights\": 74, \"wifi\": 10, \"fucking\": 170, \"turned\": 141, \"fran\": 6, \"faint\": 7, \"crossing\": 18, \"pour\": 99, \"moi\": 28, \"n'ai\": 5, \"pas\": 113, \"beaucoup\": 4, \"followers\": 27, \"damage\": 15, \"wow\": 131, \"sounds\": 92, \"interesting\": 41, \"excuse\": 45, \"bit\": 111, \"nosy\": 3, \"turn\": 154, \"blind\": 16, \"change\": 129, \"what's\": 102, \"programmed\": 2, \"inside\": 83, \"realized\": 110, \"allergic\": 9, \"shampoo\": 7, \"prolly\": 12, \"gt\": 166, \"whatever\": 42, \"idc\": 3, \"anymore\": 91, \"sickened\": 6, \"government\": 60, \"acquiesced\": 1, \"ec\": 3, \"leaders\": 8, \"issue\": 26, \"edinburgh\": 2, \"sake\": 15, \"subsidiarity\": 1, \"directive\": 1, \"dropped\": 22, \"experience\": 102, \"quite\": 162, \"often\": 108, \"pulled\": 31, \"spoken\": 12, \"word\": 122, \"monitor\": 4, \"written\": 23, \"board\": 22, \"remark\": 10, \"callender\": 1, \"signed\": 17, \"resulted\": 5, \"spanked\": 2, \"gag\": 5, \"wenever\": 1, \"hear\": 188, \"sexci\": 1, \"barbara\": 5, \"afterwards\": 28, \"depressed\": 121, \"pizza\": 45, \"hut\": 11, \"delivered\": 14, \"20\": 92, \"minutes\": 155, \"pizzas\": 1, \"soup\": 20, \"meat\": 15, \"leather\": 6, \"realize\": 67, \"needed\": 59, \"wouldn't\": 68, \"admit\": 23, \"listening\": 113, \"eternal\": 10, \"division\": 16, \"mournful\": 26, \"mixed\": 14, \"together\": 132, \"ian\": 6, \"curtis\": 2, \"fais\": 8, \"stalker\": 2, \"sur\": 44, \"par\": 20, \"un\": 129, \"mec\": 6, \"l'\\u00e2ge\": 1, \"mon\": 63, \"p\\u00e8re\": 1, \"l'ai\": 4, \"refus\\u00e9\": 1, \"ami\": 4, \"mais\": 44, \"il\": 42, \"tout\": 24, \"ce\": 43, \"anyway\": 54, \"settle\": 22, \"lots\": 60, \"mariiiiahhx3\": 1, \"mo\": 24, \"allowed\": 41, \"picked\": 34, \"didnt\": 47, \"caitlynxjesus8\": 1, \"caitlyn\": 2, \"switch\": 10, \"solid\": 20, \"workout\": 18, \"indoor\": 9, \"hw\": 19, \"tired\": 140, \"care\": 138, \"wiley\": 1, \"shouldn't\": 28, \"place\": 206, \"adrenalin\": 1, \"gilbhas\": 2, \"gak\": 1, \"takut\": 6, \"pembunuh\": 1, \"yang\": 18, \"takutin\": 6, \"adalah\": 6, \"hobinya\": 1, \"dia\": 14, \"kalo\": 2, \"lagi\": 4, \"bete\": 1, \"gave\": 138, \"watch\": 242, \"wonder\": 60, \"whole\": 182, \"week\": 491, \"discovering\": 10, \"band\": 49, \"15\": 66, \"wishing\": 31, \"hadn't\": 39, \"sheltered\": 1, \"growing\": 33, \"inconsolable\": 27, \"grief\": 114, \"ruin\": 24, \"domestic\": 4, \"drones\": 2, \"drone\": 4, \"attacking\": 8, \"wrong\": 151, \"sick\": 168, \"these\": 243, \"babies\": 23, \"coughing\": 7, \"sneezing\": 9, \"rich\": 23, \"tycoon\": 1, \"pictures\": 67, \"grammy\": 1, \"tomharris5\": 1, \"goin\": 27, \"corners\": 7, \"coz\": 11, \"nomistakestoday\": 1, \"3morepoints\": 1, \"sore\": 23, \"stomach\": 49, \"amir\": 1, \"comment\": 21, \"valiant\": 1, \"tetchy\": 2, \"alarmed\": 40, \"badly\": 41, \"hurt\": 115, \"born\": 48, \"delighted\": 129, \"julia\": 7, \"margaret\": 8, \"cherche\": 1, \"samedi\": 2, \"soir\": 10, \"des\": 50, \"id\\u00e9es\": 2, \"merci\": 6, \"less\\u201d\": 131, \"smoke\": 20, \"narrate\": 1, \"poem\": 8, \"honestly\": 35, \"wayyy\": 3, \"money\": 223, \"impulse\": 2, \"buyer\": 1, \"newsnight\": 2, \"hearing\": 62, \"rioters\": 1, \"justifying\": 1, \"actions\": 14, \"surname\": 1, \"ours\": 5, \"grinned\": 4, \"provoked\": 14, \"pleasure\": 33, \"teacher\": 107, \"former\": 32, \"forced\": 49, \"darling\": 12, \"marry\": 21, \"refuse\": 19, \"alone\": 277, \"sister\": 232, \"borrowed\": 12, \"gotten\": 21, \"accident\": 111, \"front\": 126, \"bumper\": 2, \"destroyed\": 13, \"unfair\": 18, \"unjust\": 11, \"attitude\": 36, \"toward\": 6, \"witness\": 7, \"caused\": 70, \"infant\": 4, \"demanded\": 5, \"gratified\": 3, \"flush\": 4, \"tristram\": 1, \"cheek\": 8, \"leo\": 2, \"wrenched\": 2, \"stare\": 14, \"stricken\": 29, \"letting\": 30, \"jesus\": 110, \"control\": 96, \"emotions\": 49, \"garage\": 8, \"bunch\": 31, \"drunk\": 67, \"representations\": 2, \"aware\": 30, \"among\": 35, \"groups\": 8, \"hon\": 11, \"gentleman\": 10, \"described\": 20, \"clearly\": 37, \"grabe\": 2, \"talaga\": 1, \"niya\": 1, \"tears\": 109, \"duties\": 5, \"lizziemmoreno\": 1, \"rapist\": 5, \"lube\": 2, \"girlfriend\": 151, \"process\": 30, \"despondent\": 48, \"renault\": 2, \"worker\": 19, \"remarked\": 3, \"sim\": 1, \"card\": 62, \"support\": 57, \"officially\": 45, \"sachalan\": 2, \"free\": 105, \"revolution\": 6, \"building\": 44, \"snowman\": 6, \"taking\": 180, \"freshly\": 1, \"fallen\": 17, \"michael\": 22, \"buble\": 4, \"cup\": 63, \"tea\": 43, \"computer\": 79, \"crashed\": 8, \"again\": 477, \"ooh\": 8, \"copy\": 22, \"pasting\": 1, \"websites\": 3, \"dick\": 32, \"soap\": 9, \"bath\": 41, \"airport\": 55, \"howilovetraveling\": 1, \"mau\": 7, \"diet\": 18, \"curcol\": 1, \"di\": 46, \"pasti\": 2, \"gagal\": 1, \"yg\": 8, \"tadi\": 3, \"makan\": 2, \"dikondangan\": 1, \"sekarang\": 2, \"pecel\": 1, \"lele\": 1, \"ancur\": 2, \"sudah\": 3, \"ku\": 3, \"kitchen\": 52, \"hm\": 1, \"durance\": 2, \"wished\": 21, \"avalonthegroup\": 1, \"amazing\": 143, \"crowd\": 34, \"ya'll\": 8, \"looking\": 277, \"apart\": 26, \"younger\": 44, \"dons\": 2, \"election\": 14, \"2fbs\": 1, \"tis\": 7, \"worst\": 94, \"city\": 103, \"nz\": 3, \"grass\": 7, \"seed\": 28, \"atm\": 3, \"howling\": 1, \"ne'er\": 1, \"blowing\": 9, \"jan\": 12, \"it'll\": 25, \"pine\": 2, \"pollen\": 2, \"inasar\": 1, \"paris\": 10, \"land\": 33, \"mid\": 16, \"november\": 13, \"weather\": 59, \"mum\": 71, \"stingy\": 1, \"bacardi\": 1, \"coke\": 16, \"barcadi\": 1, \"dragons1lk\": 1, \"danny\": 6, \"passing\": 33, \"score\": 17, \"budgeting\": 1, \"fun\": 179, \"simplicity\": 2, \"lives\": 76, \"complicity\": 1, \"suck\": 43, \"enjoy\": 106, \"tyre\": 4, \"road\": 113, \"exasperated\": 44, \"shop\": 66, \"handwriting\": 3, \"practiced\": 4, \"lizfits\": 1, \"pssssh\": 1, \"sheet\": 10, \"ice\": 61, \"cut\": 79, \"jay\": 23, \"cutler\": 3, \"fantasy\": 8, \"awkward\": 80, \"aren't\": 39, \"zipped\": 1, \"nextactpub\": 1, \"attractive\": 16, \"takes\": 39, \"movemberedm\": 1, \"bitter\": 16, \"oops\": 8, \"taste\": 36, \"seriously\": 89, \"shut\": 47, \"liking\": 5, \"appearances\": 3, \"indian\": 13, \"comedy\": 9, \"purbi\": 1, \"joshi\": 1, \"damadamm\": 1, \"intend\": 10, \"especially\": 90, \"respect\": 35, \"nature\": 30, \"certainly\": 46, \"offa\": 1, \"release\": 28, \"details\": 15, \"access\": 14, \"agreements\": 2, \"fee\": 7, \"waivers\": 1, \"\\u00a337m\": 1, \"treasury\": 3, \"sometime\": 22, \"certain\": 94, \"exactly\": 56, \"poorly\": 6, \"bye\": 77, \"wherearemyuggs\": 1, \"bet\": 49, \"detroitlionsnfl\": 1, \"pi\": 3, \"lions\": 11, \"refs\": 2, \"decided\": 107, \"peeps\": 6, \"sister's\": 18, \"skating\": 7, \"rule\": 18, \"punching\": 12, \"riot\": 10, \"police\": 85, \"quell\": 4, \"pitch\": 9, \"invasions\": 2, \"200\": 10, \"leeds\": 11, \"united\": 27, \"fans\": 47, \"carnival\": 8, \"style\": 26, \"street\": 88, \"paraded\": 2, \"league\": 24, \"championship\": 24, \"trophy\": 7, \"engaged\": 12, \"choice\": 36, \"exggerations\": 1, \"humour\": 7, \"sub\": 9, \"plots\": 1, \"pinto\": 2, \"determinedly\": 2, \"worries\": 9, \"root\": 8, \"cheerfully\": 2, \"slice\": 7, \"azumanga\": 1, \"daioh\": 1, \"relax\": 31, \"tool\": 13, \"busy\": 81, \"stressful\": 4, \"kindly\": 8, \"inter\": 10, \"rail\": 4, \"ferry\": 5, \"stockholm\": 5, \"o'clock\": 31, \"uncle\": 55, \"final\": 148, \"within\": 61, \"henry\": 16, \"tyler\": 5, \"woman\": 117, \"afterward\": 4, \"unwell\": 4, \"woke\": 99, \"seturego2thside\": 1, \"sidewalk\": 7, \"boxes\": 12, \"panasonic\": 1, \"video\": 66, \"camera\": 18, \"rid\": 14, \"responsibility\": 10, \"employee\": 6, \"habit\": 10, \"late\": 208, \"promising\": 5, \"arrived\": 46, \"drinking\": 58, \"dear\": 94, \"who's\": 27, \"mind\": 178, \"ameen\": 1, \"which'd\": 1, \"require\": 7, \"draw\": 15, \"24\": 32, \"that'll\": 3, \"waking\": 67, \"silver\": 14, \"lining\": 3, \"yummy\": 14, \"cream\": 39, \"lakeview\": 1, \"seconds\": 21, \"basis\": 15, \"whatshespregnant\": 1, \"problem\": 91, \"solved\": 7, \"although\": 81, \"magically\": 2, \"readyyy\": 1, \"viruses\": 5, \"highest\": 24, \"vibration\": 18, \"universe\": 30, \"sends\": 18, \"shivers\": 16, \"spine\": 17, \"peace\": 141, \"company\": 66, \"cancel\": 9, \"trip\": 112, \"hong\": 13, \"kong\": 13, \"trois\": 3, \"jeunes\": 1, \"engag\\u00e9s\": 1, \"politiquement\": 1, \"\\u00e0\": 78, \"gauche\": 1, \"le\": 122, \"globalement\": 1, \"d'accord\": 3, \"\\u00e9conomiques\": 1, \"sweet\": 77, \"market\": 26, \"complimented\": 5, \"outfit\": 12, \"probably\": 105, \"g\": 28, \"realization\": 6, \"paycheck\": 3, \"payday\": 6, \"bathsheba\": 2, \"closely\": 4, \"ashtoncaldwell2's\": 1, \"cake\": 48, \"doesn't\": 156, \"headache\": 47, \"straight\": 58, \"dont\": 186, \"spare\": 11, \"start\": 259, \"debate\": 20, \"wrote\": 40, \"ooonly\": 1, \"actual\": 17, \"writing\": 95, \"stevenlazar0ff\": 1, \"ew\": 21, \"chapel\": 6, \"hill\": 25, \"mall\": 39, \"90yr\": 1, \"nana\": 7, \"elated\": 25, \"hardships\": 1, \"transcends\": 2, \"circumstance\": 3, \"mccolgan\": 2, \"slumped\": 5, \"dejection\": 18, \"race\": 33, \"evon\": 2, \"won't\": 214, \"creation\": 11, \"cell\": 16, \"low\": 56, \"battery\": 6, \"charger\": 17, \"finally\": 246, \"dusted\": 4, \"concentrate\": 12, \"design\": 13, \"song\": 128, \"rt\": 614, \"cbake\": 1, \"oneseven\": 1, \"whom\": 109, \"loved\": 91, \"helpless\": 4, \"relaxing\": 13, \"pamper\": 1, \"session\": 37, \"feet\": 59, \"chair\": 41, \"toppling\": 2, \"knuckles\": 2, \"ridged\": 2, \"aimed\": 8, \"naughty\": 7, \"fostered\": 1, \"legally\": 5, \"adopted\": 9, \"facebook\": 57, \"judged\": 6, \"ppl\": 101, \"suppose\": 32, \"thats\": 55, \"stick\": 26, \"lie\": 62, \"times\": 166, \"impudence\": 3, \"sense\": 89, \"insult\": 9, \"sitting\": 133, \"growth\": 12, \"olds\": 9, \"mountain\": 21, \"dew\": 4, \"yet\": 221, \"words\": 107, \"speechless\": 3, \"lordhelpme\": 1, \"heartbroken\": 53, \"daniels\": 2, \"watched\": 70, \"golden\": 11, \"speaking\": 45, \"wishes\": 19, \"zorgill23\": 1, \"rerun\": 1, \"tradition\": 7, \"stukje\": 3, \"gedicht\": 48, \"steeds\": 4, \"ando\": 1, \"knee\": 21, \"injury\": 5, \"feb\": 5, \"mufc\": 4, \"information\": 25, \"blowingly\": 1, \"soon\": 147, \"nola\": 1, \"4\": 316, \"domani\": 3, \"parodia\": 1, \"dawn\": 19, \"grazie\": 1, \"degli\": 1, \"spoiler\": 3, \"gu\": 2, \"jas\": 1, \"faz\": 2, \"usual\": 31, \"stalking\": 7, \"works\": 58, \"sunny\": 21, \"bodmin\": 3, \"whatsapp\": 2, \"wearing\": 62, \"maroon\": 2, \"shirt\": 42, \"thank\": 213, \"chili\": 4, \"visiting\": 26, \"cook\": 32, \"wachten\": 12, \"mama\": 30, \"naar\": 56, \"katie\": 5, \"bonnie\": 2, \"bonnie's\": 1, \"sucks\": 41, \"laying\": 21, \"spots\": 4, \"anne\": 26, \"joe\": 32, \"realised\": 35, \"princess\": 12, \"morton\": 2, \"price\": 32, \"willing\": 19, \"measure\": 18, \"ability\": 35, \"knowledge\": 25, \"subject\": 36, \"wheeler\": 3, \"flushed\": 14, \"there's\": 131, \"tremendous\": 8, \"power\": 85, \"speak\": 58, \"blessings\": 21, \"wealth\": 12, \"success\": 46, \"mia\": 13, \"crying\": 82, \"stress\": 33, \"dumb\": 17, \"lecture\": 36, \"cancelled\": 23, \"towards\": 81, \"lecturer\": 5, \"fair\": 30, \"manipulate\": 5, \"one's\": 23, \"freedom\": 32, \"choosethegood\": 1, \"inspite\": 2, \"evil\": 35, \"nofear\": 3, \"devil\": 27, \"selfwill\": 1, \"listened\": 24, \"radio\": 72, \"mins\": 21, \"dentist\": 36, \"wssu\": 1, \"volleyball\": 11, \"strained\": 3, \"smiles\": 32, \"awful\": 47, \"alex\": 12, \"killer\": 16, \"eleanorquinn\": 1, \"norris\": 2, \"green\": 37, \"remember\": 210, \"stuck\": 68, \"ghetto\": 5, \"sainsburys\": 3, \"ckin\": 1, \"spider\": 26, \"unspeakable\": 4, \"overflowing\": 2, \"tongue\": 28, \"rises\": 7, \"let's\": 73, \"everytime\": 31, \"coast\": 8, \"daveaquilina\": 1, \"ouu\": 1, \"ouch\": 13, \"hurts\": 37, \"dave\": 4, \"cry\": 109, \"killing\": 42, \"tests\": 37, \"sports\": 36, \"fishermen\": 1, \"catch\": 48, \"gulls\": 1, \"instead\": 101, \"fish\": 37, \"hooks\": 3, \"mistake\": 36, \"jonvane\": 1, \"text\": 69, \"spanish\": 39, \"bitch\": 95, \"inspector\": 5, \"morse\": 1, \"pint\": 1, \"larry\": 6, \"rocky\": 3, \"interview\": 34, \"attended\": 11, \"regions\": 3, \"malawi\": 11, \"undergo\": 5, \"medical\": 30, \"assistant\": 18, \"l\": 29, \"undo\": 1, \"revulsion\": 32, \"business\": 71, \"pill\": 5, \"busting\": 3, \"asain\": 1, \"beavers\": 1, \"lips\": 22, \"owa\": 1, \"skegness\": 1, \"consensual\": 2, \"niggas\": 33, \"keeping\": 20, \"aint\": 33, \"saying\": 116, \"lil\": 63, \"sooooooooooooo\": 1, \"reply\": 28, \"starbuckscard\": 1, \"balance\": 18, \"cash\": 25, \"justinbieber\": 19, \"bieber\": 15, \"rockers\": 2, \"big\": 255, \"sexy\": 10, \"boys\": 82, \"wuld\": 3, \"baffin\": 1, \"toilet\": 23, \"sef\": 1, \"hall\": 36, \"ipods\": 7, \"dying\": 49, \"dana\": 3, \"atmosphere\": 22, \"wing\": 18, \"bullies\": 6, \"falangists\": 2, \"deadening\": 2, \"teaching\": 27, \"mostly\": 7, \"bored\": 44, \"notice\": 34, \"vacate\": 2, \"apt\": 12, \"morn\": 7, \"fwd\": 4, \"telling\": 112, \"relatives\": 39, \"single\": 84, \"poss\": 1, \"homeless\": 11, \"blackberry\": 15, \"tom\": 27, \"woo\": 11, \"squashed\": 2, \"between\": 105, \"matt's\": 1, \"eh\": 22, \"kind\": 127, \"roanoke\": 2, \"brady\": 3, \"ash\": 3, \"mixtapecomingsoon\": 1, \"walked\": 72, \"suddenly\": 124, \"sharply\": 6, \"able\": 146, \"welove\": 1, \"jedward\": 2, \"knwow\": 1, \"hat\": 17, \"xtrafactor\": 1, \"tbh\": 3, \"we'll\": 26, \"fingers\": 18, \"dtv\": 4, \"getrokken\": 2, \"ajaxspullen\": 1, \"vraagt\": 1, \"heeft\": 32, \"n\": 202, \"creatief\": 7, \"brandblusser\": 1, \"pile\": 14, \"meanwhile\": 12, \"crowe\": 2, \"carnage\": 4, \"unfold\": 3, \"increasing\": 4, \"horror\": 144, \"unfurled\": 3, \"strokes\": 2, \"attempt\": 30, \"ease\": 11, \"gunna\": 20, \"weeek\": 1, \"23\": 15, \"til\": 75, \"equipped\": 4, \"share\": 73, \"step\": 64, \"witnessed\": 6, \"episode\": 48, \"rage\": 34, \"wooooo\": 1, \"hoooooo\": 1, \"\\u2665\": 45, \"motive\": 6, \"write\": 114, \"piece\": 51, \"string\": 5, \"ohhh\": 6, \"victorian\": 1, \"costume\": 5, \"sat\": 68, \"leino\": 1, \"earned\": 5, \"suspension\": 1, \"stupid\": 114, \"bourdon\": 1, \"ignored\": 17, \"sabres\": 2, \"flyers\": 3, \"tblightning\": 2, \"cats\": 10, \"storms\": 9, \"lightning\": 12, \"therefore\": 29, \"panthers\": 3, \"gobolts\": 2, \"vs\": 21, \"blew\": 11, \"illiteracy\": 1, \"memphis\": 4, \"dark\": 130, \"woods\": 14, \"leading\": 21, \"horse\": 32, \"arm\": 26, \"tall\": 15, \"grey\": 18, \"hound\": 4, \"saddest\": 6, \"treadmill\": 4, \"adam\": 12, \"gen\": 10, \"abram\": 2, \"1\": 267, \"sarah\": 21, \"18\": 38, \"jacob\": 8, \"31\": 13, \"umm\": 10, \"disagreement\": 3, \"actors\": 3, \"director\": 11, \"clive\": 6, \"greenacre\": 2, \"agoraphobic\": 2, \"wife\": 109, \"callous\": 2, \"behaviour\": 27, \"amazed\": 15, \"sexual\": 14, \"demands\": 12, \"rick\": 9, \"perry's\": 1, \"gay\": 48, \"non\": 52, \"christian\": 15, \"ad\": 13, \"composed\": 4, \"aaron\": 5, \"copland\": 3, \"jewish\": 6, \"weareeverywhere\": 1, \"kmaecasey\": 1, \"sheldonminor\": 1, \"kurzy\": 1, \"caitlin\": 2, \"santa\": 50, \"needa\": 3, \"pic\": 24, \"isn\": 4, \"double\": 45, \"finding\": 111, \"netflix\": 12, \"weren't\": 18, \"whathasmylifecometo\": 1, \"ask\": 110, \"impulsive\": 1, \"bout\": 99, \"strange\": 35, \"noise\": 31, \"biology\": 26, \"return\": 70, \"trade\": 10, \"carrying\": 7, \"4lb\": 1, \"past\": 103, \"forest\": 25, \"somebody\": 61, \"stabbed\": 10, \"imagine\": 66, \"hurry\": 20, \"standard\": 23, \"coma\": 9, \"train\": 93, \"brainfunctions\": 1, \"disturbed\": 7, \"phoned\": 14, \"vacation\": 44, \"garden\": 19, \"animals\": 29, \"100prayingwomen\": 2, \"stolen\": 38, \"exasperation\": 77, \"rise\": 28, \"either\": 68, \"hungry\": 33, \"far\": 98, \"language\": 31, \"daisy\": 10, \"sunk\": 5, \"pasterns\": 2, \"closet\": 16, \"motivation\": 19, \"lillehammer\": 2, \"alain\": 8, \"rueful\": 2, \"shakes\": 4, \"jenna\": 4, \"risk\": 25, \"grind\": 10, \"od\": 2, \"comecheckitout\": 1, \"rt\\u201c\": 3, \"uptight\": 1, \"99\": 18, \"streets\": 19, \"madison\": 5, \"madrid\": 9, \"\\u201cno\": 2, \"crisis\": 12, \"parris\": 1, \"larkin\": 1, \"wasteofagoodnapday\": 1, \"nooneneedshistorytobeatrophywife\\u201d\": 1, \"tie\": 16, \"kanye\": 4, \"kinda\": 46, \"lyrical\": 2, \"genus\": 1, \"athelstan\": 6, \"gasped\": 5, \"round\": 51, \"rouse\": 4, \"coroner\": 4, \"\\u201cto\": 1, \"malcolm\": 2, \"forbes\": 2, \"colleague\": 24, \"rude\": 29, \"discussing\": 18, \"42\": 5, \"textruitje\": 1, \"pff\": 4, \"ook\": 35, \"al\": 65, \"bestaat\": 1, \"lang\": 16, \"tijd\": 5, \"vinden\": 4, \"dankjewel\": 1, \"annataylor17\": 1, \"depression\": 39, \"interpretations\": 3, \"breakup\": 3, \"relationship\": 111, \"upset\": 65, \"packers\": 3, \"win\": 166, \"godfather\": 3, \"amc\": 6, \"knowd\": 1, \"dayz\": 1, \"gawd\": 2, \"nigel\": 7, \"mzbrendal\": 1, \"terrific\": 5, \"voisin\": 1, \"d'hier\": 1, \"s'est\": 2, \"siffl\\u00e9\": 1, \"bi\\u00e8res\": 2, \"paquet\": 1, \"nicorette\": 1, \"et\": 87, \"communiqu\\u00e9\": 1, \"avec\": 17, \"sa\": 44, \"vitre\": 1, \"pendant\": 4, \"heures\": 2, \"souvenir\": 5, \"grew\": 32, \"listing\": 2, \"kinds\": 10, \"bea\": 1, \"lovely\": 71, \"maths\": 23, \"awaiting\": 1, \"grapevine\": 2, \"married\": 58, \"mungo\": 2, \"smiling\": 32, \"silence\": 23, \"absence\": 23, \"presence\": 36, \"insulted\": 27, \"grateful\": 28, \"greed\": 3, \"prevalent\": 1, \"states\": 16, \"ups\": 10, \"conspire\": 1, \"cost\": 13, \"comic\": 11, \"stores\": 7, \"delivering\": 2, \"waaay\": 1, \"travel\": 21, \"unescorted\": 1, \"distant\": 8, \"recent\": 24, \"koreans\": 2, \"asking\": 34, \"sarcasm\": 45, \"selfloathing\": 2, \"clare's\": 1, \"character\": 12, \"laid\": 17, \"thatboydmckee\": 2, \"lakers\": 7, \"answer\": 67, \"tryna\": 21, \"hoop\": 8, \"hmm\": 23, \"absent\": 5, \"refused\": 54, \"racist\": 11, \"chants\": 1, \"nerves\": 11, \"european\": 10, \"consumers\": 2, \"group\": 99, \"chaotic\": 4, \"state\": 111, \"potentially\": 6, \"lethal\": 4, \"products\": 10, \"helsinki\": 4, \"finland\": 3, \"ap\": 15, \"finnish\": 2, \"orchestra\": 14, \"completed\": 12, \"recording\": 7, \"composer\": 3, \"jean\": 17, \"sibelius\": 2, \"vanished\": 7, \"century\": 17, \"criticism\": 17, \"grow\": 36, \"elf\": 10, \"jones\": 9, \"exploded\": 4, \"drain\": 6, \"mise\": 2, \"jour\": 4, \"galaxy\": 2, \"s2\": 2, \"phoebe\": 5, \"honest\": 21, \"repentance\": 4, \"kurtscobiemusic\": 1, \"rehearsal\": 14, \"fusion\": 1, \"worship\": 9, \"set\": 88, \"cartoon\": 3, \"network\": 5, \"nickelodeon\": 1, \"texas\": 12, \"unable\": 34, \"registration\": 3, \"overwhelmed\": 18, \"scene\": 37, \"plot\": 3, \"obtained\": 9, \"screme\": 1, \"egg\": 26, \"completely\": 64, \"forgotten\": 17, \"continue\": 32, \"cheryl\": 5, \"janecky\": 5, \"loa\": 7, \"lucaaas\": 1, \"21\": 25, \"greatest\": 60, \"creators\": 1, \"heavy\": 38, \"rock\": 35, \"satisfaction\": 12, \"2nd\": 29, \"ah\": 85, \"ta\": 27, \"aqui\": 4, \"em\": 39, \"vamo\": 1, \"madruga\": 1, \"hoje\": 3, \"restaurant\": 30, \"female\": 22, \"rejoyced\": 3, \"hugged\": 4, \"damn\": 144, \"blondies\": 1, \"butter\": 27, \"starts\": 51, \"discovery\": 1, \"naoernaour\": 1, \"bon\": 17, \"bah\": 5, \"maintenant\": 6, \"ne\": 42, \"reste\": 3, \"qu'\\u00e0\": 1, \"r\\u00e9viser\": 1, \"finals\": 81, \"physical\": 29, \"emotional\": 26, \"urges\": 3, \"sphere\": 2, \"brain\": 23, \"myprotection\": 1, \"anatomies\": 1, \"try\": 155, \"calculus\": 6, \"sncf\": 2, \"n'est\": 5, \"gr\\u00e8ve\": 1, \"woooooooo\": 2, \"tickets\": 41, \"successfully\": 11, \"printed\": 5, \"disneyland\": 5, \"hrs\": 23, \"hannahdlyon\": 1, \"heartstopping\": 2, \"headphones\": 16, \"silent\": 27, \"jessica\": 5, \"flustered\": 2, \"shoot\": 23, \"pool\": 13, \"lifert\": 1, \"younglyfe\": 3, \"cuhz\": 2, \"magazine\": 18, \"arrives\": 3, \"beginning\": 44, \"each\": 129, \"magazines\": 5, \"warden\": 2, \"owners\": 8, \"siamese\": 2, \"cat\": 64, \"overjoyed\": 43, \"emily\": 17, \"reluctantly\": 2, \"saucer\": 4, \"milk\": 22, \"stay\": 121, \"lcolell\": 1, \"jungle\": 8, \"distressed\": 8, \"separated\": 42, \"rapidly\": 10, \"developed\": 10, \"colic\": 2, \"delicious\": 17, \"expert\": 5, \"danmax89\": 1, \"waiting\": 169, \"chercher\": 1, \"ses\": 3, \"filles\": 1, \"l'ecole\": 1, \"emmener\": 1, \"au\": 25, \"mac\": 25, \"jadore\": 1, \"'d\": 64, \"tingle\": 2, \"senior\": 24, \"richly\": 1, \"provides\": 11, \"enjoyment\": 4, \"1timothy\": 1, \"17\": 26, \"puke\": 8, \"practice\": 98, \"equivalent\": 6, \"moves\": 19, \"backward\": 5, \"choose\": 58, \"anxiously\": 3, \"achingly\": 1, \"lovingly\": 1, \"tho\": 52, \"precepts\": 5, \"contrite\": 3, \"humble\": 9, \"receive\": 39, \"boundless\": 1, \"dj\": 18, \"ger\": 2, \"schaeuble\": 1, \"knows\": 57, \"euro\": 17, \"fails\": 7, \"metre\": 1, \"gorgeous\": 17, \"cuuuuhrazy\": 2, \"affected\": 6, \"brazilian\": 2, \"lover\": 19, \"increasingly\": 24, \"disconsolate\": 26, \"courses\": 9, \"roaringmotif\": 1, \"ipod\": 32, \"jam\": 22, \"unit\": 12, \"portfolio\": 6, \"sarcastichashtag\": 2, \"mexico\": 9, \"okay\": 81, \"probs\": 4, \"430\": 2, \"packed\": 26, \"reno\": 2, \"divorce\": 14, \"unreliable\": 2, \"productive\": 19, \"tuesday\": 36, \"instance\": 8, \"forty\": 8, \"swallow\": 11, \"tender\": 9, \"eleven\": 6, \"proceeded\": 5, \"secluded\": 2, \"neighborhood\": 6, \"telephone\": 20, \"spate\": 2, \"occurred\": 11, \"jenny\": 7, \"contented\": 30, \"interchange\": 2, \"repressed\": 2, \"irritation\": 6, \"remarks\": 5, \"pages\": 25, \"feelings\": 95, \"sike\": 4, \"suis\": 20, \"seul\": 3, \"gare\": 1, \"routi\\u00e8re\": 1, \"sans\": 19, \"attendre\": 3, \"alors\": 6, \"mien\": 2, \"thefpshow\": 1, \"yea\": 23, \"doubt\": 34, \"york\": 13, \"gun\": 23, \"laws\": 18, \"randycoppinger\": 1, \"mention\": 39, \"destination\": 2, \"dedicated\": 7, \"studio\": 19, \"p\": 111, \"gods\": 13, \"japanese\": 8, \"proverb\": 8, \"baby's\": 3, \"defence\": 12, \"dr\": 22, \"mowlam\": 2, \"spoke\": 30, \"constituency\": 4, \"iqam\": 1, \"cannot\": 70, \"help\": 222, \"surprised\": 41, \"succession\": 2, \"worse\": 